[
  { "quote": "You have to believe in yourself when no one else does.", "author": "Serena Williams" },
  { "quote": "When you have a dream, you’ve got to grab it and never let go.", "author": "Carol Burnett" },
  { "quote": "Spread love everywhere you go. Let no one ever come without leaving happier.", "author": "Mother Teresa" },
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "The biggest adventure you can take is to live the life of your dreams.", "author": "Oprah Winfrey" },
  { "quote": "The only thing we have to fear is fear itself.", "author": "Franklin D. Roosevelt" },
  { "quote": "Some people want it to happen, some wish it would happen, others make it happen.", "author": "Michael Jordan" },
  { "quote": "It does not matter how slowly you go, as long as you do not stop.", "author": "Confucius" },
  { "quote": "Find out who you are and do it on purpose.", "author": "Dolly Parton" },
  { "quote": "For me, becoming isn’t about arriving somewhere or achieving a certain aim. I see it instead as forward motion, a means of evolving, a way to reach continuously toward a better self. The journey doesn’t end.", "author": "Michelle Obama" },
  { "quote": "You can be everything. You can be the infinite amount of things that people are.", "author": "Kesha" },
  { "quote": "Always go with your passions. Never ask yourself if it’s realistic or not.", "author": "Deepak Chopra" },
  { "quote": "Do one thing every day that scares you.", "author": "Eleanor Roosevelt" },
  { "quote": "It is never too late to be what you might have been.", "author": "George Elliot" },
  { "quote": "Always do your best. What you plant now, you will harvest later.", "author": "Og Mandino" },
  { "quote": "In three words I can sum up everything I’ve learned about life: It goes on.", "author": "Robert Frost" },
  { "quote": "You can’t help what you feel, but you can help how you behave.", "author": "Margaret Atwood" },
  { "quote": "No need to hurry. No need to sparkle. No need to be anybody but oneself.", "author": "Virginia Woolf" },
  { "quote": "It is better to be hated for what you are than to be loved for what you are not.", "author": "Andre Gide" },
  { "quote": "Life has got all those twists and turns. You’ve got to hold on tight and off you go.", "author": "Nicole Kidman" },
  { "quote": "Failure is a great teacher and, if you are open to it, every mistake has a lesson to offer.", "author": "Oprah Winfrey" },
  { "quote": "If you don’t like the road you’re walking, start paving another one.", "author": "Dolly Parton" },
  { "quote": "Keep smiling, because life is a beautiful thing and there’s so much to smile about.", "author": "Marilyn Monroe" },
  { "quote": "Be persistent and never give up hope.", "author": "George Lucas" },
  { "quote": "There are so many great things in life; why dwell on negativity?", "author": "Zendaya" },
  { "quote": "You don’t always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.", "author": "Mandy Hale" },
  { "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein" },
  { "quote": "Nothing is impossible. The word itself says ‘I’m possible!’", "author": "Audrey Hepburn" },
  { "quote": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle" },
  { "quote": "Don’t take yourself too seriously. Know when to laugh at yourself, and find a way to laugh at obstacles that inevitably present themselves.", "author": "Halle Bailey" },
  { "quote": "Keep your face towards the sunshine and shadows will fall behind you.", "author": "Walt Whitman" },
  { "quote": "I’m not going to continue knocking that old door that doesn’t open for me. I’m going to create my own door and walk through that.", "author": "Ava DuVernay" },
  { "quote": "I believe that if you’ll just stand up and go, life will open up for you. Something just motivates you to keep moving.", "author": "Tina Turner" },
  { "quote": "Once you face your fear, nothing is ever as hard as you think.", "author": "Olivia Newton-John" },
  { "quote": "Next time, ask ‘What’s the worst that will happen?’ Then push yourself a little further than you dare.", "author": "Audre Lorde" },
  { "quote": "Dreams do not come true just because you dream them. It’s hard work that makes things happen. It’s hard work that creates change.", "author": "Shonda Rhimes" },
  { "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.", "author": "Malala Yousafzai" },
  { "quote": "Be the change you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "You will face many defeats in life, but never let yourself be defeated.", "author": "Maya Angelou" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "The future is not something we enter. The future is something we create.", "author": "Leonard I. Sweet" },
  { "quote": "The future belongs to those who prepare for it today.", "author": "Malcolm X" },
  { "quote": "Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.", "author": "Ralph Waldo Emerson" },
  { "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us.", "author": "Joseph Campbell" },
  { "quote": "When I let go of what I am, I become what I might be.", "author": "Lao Tzu" },
  { "quote": "Life has no limitations, except the ones you make.", "author": "Les Brown" },
  { "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.", "author": "Maya Angelou" },
  { "quote": "Everything you can imagine is real.", "author": "Pablo Picasso" },
  { "quote": "Dreaming, after all, is a form of planning.", "author": "Gloria Steinem" },
  { "quote": "Life is very interesting…in the end, some of your greatest pains become your greatest strengths.", "author": "Drew Barrymore" },
  { "quote": "All dreams are within reach. All you have to do is keep moving towards them.", "author": "Viola Davis" },
  { "quote": "Life is made of ever so many partings welded together.", "author": "Charles Dickens" },
  { "quote": "Life is what happens to you when you are busy making other plans.", "author": "John Lennon" },
  { "quote": "Yesterday is but today’s memory and tomorrow is today’s dream.", "author": "Khalil Gibran" },
  { "quote": "It’s amazing how a little tomorrow can make up for a whole lot of yesterday.", "author": "John Guare" },
  { "quote": "Just when you think it can’t get any worse, it can. And just when you think it can’t get any better, it can.", "author": "Nicholas Sparks" },
  { "quote": "The world you desire can be won. It exists... it is real... it is possible... it’s yours.", "author": "Ayn Rand" },
  { "quote": "You are never too old to set another goal or dream a new dream.", "author": "C.S. Lewis" },
  { "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "quote": "Before anything else, preparation is the key to success.", "author": "Alexander Graham Bell" },
  { "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in.", "author": "Bill Bradley" },
  { "quote": "There are no regrets in life. Just lessons.", "author": "Jennifer Aniston" },
  { "quote": "Coming together is a beginning; keeping together is progress; working together is success.", "author": "Henry Ford" },
  { "quote": "If you have knowledge, let others light their candles in it.", "author": "Margaret Fuller" },
  { "quote": "And when you want something, all the universe conspires in helping you achieve it.", "author": "Paulo Coelho" },
  { "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.", "author": "Robert Louis Stevenson" },
  { "quote": "It is better to fail in originality than to succeed in imitation.", "author": "Herman Melville" },
  { "quote": "Don’t worry about failure, you only have to be right once.", "author": "Drew Houston" },
  { "quote": "Be sure you put your feet in the right place, then stand firm.", "author": "Abraham Lincoln" },
  { "quote": "I’m not going to continue knocking on that old door that doesn’t open for me. I’m going to create my own door and walk through that.", "author": "W.P. Kinsella" },
  { "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.", "author": "Douglas Adams" },
  { "quote": "For the great doesn’t happen through impulse alone, and is a succession of little things that are brought together.", "author": "Vincent Van Gogh" },
  { "quote": "We have to dare to be ourselves, however frightening or strange that self may prove to be.", "author": "May Sarton" },
  { "quote": "Never let the fear of striking out keep you from playing the game.", "author": "Babe Ruth" },
  { "quote": "If you live long enough, you’ll make mistakes. But if you learn from them, you’ll be a better person.", "author": "Bill Clinton" },
  { "quote": "To succeed in life, you need three things: a wishbone, a backbone, and a funnybone.", "author": "Reba McEntire" },
  { "quote": "Never let success go to your head, never let failure get to your heart.", "author": "Beyoncé" },
  { "quote": "Living might mean taking chances, but they’re worth taking.", "author": "Lee Ann Womack" },
  { "quote": "The simple things are also the most extraordinary things, and only the wise can see them.", "author": "Paulo Coelho" },
  { "quote": "Live in the sunshine, swim the sea, drink the wild air.", "author": "Ralph Waldo Emerson" },
  { "quote": "There is no perfection, only life.", "author": "Milan Kundera" },
  { "quote": "My wish for you is that you continue. Continue to be who you are, to astonish a mean world with your acts of kindness.", "author": "Maya Angelou" },
  { "quote": "The art of life is to know how to enjoy a little and to endure very much.", "author": "William Hazlitt" },
  { "quote": "Good friends, good books, and a sleepy conscience: This is the ideal life.", "author": "Mark Twain" },
  { "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "quote": "There is no passion to be found playing small—in settling for a life that is less than the one you are capable of living.", "author": "Nelson Mandela" },
  { "quote": "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.", "author": "Eleanor Roosevelt" },
  { "quote": "The great courageous act that we must all do is to have the courage to step out of our history and past so that we can live our dreams.", "author": "Oprah Winfrey" },
  { "quote": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw" },
  { "quote": "Be where you are; otherwise you will miss your life.", "author": "Buddha" },
  { "quote": "We pass through this world but once.", "author": "Stephen Jay Gould" },
  { "quote": "There’s love enough in this world for everybody, if people will just look.", "author": "Kurt Vonnegut" },
  { "quote": "Whatever we are, whatever we make of ourselves, is all we will ever have—and that, in its profound simplicity, is the meaning of life.", "author": "Philip Appleman" },
  { "quote": "The new dawn blooms as we free it. For there is always light if only we’re brave enough to see it, if only we’re brave enough to be it.", "author": "Amanda Gorman" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" }
]
